{"procurementMethod": "open", "status": "unsuccessful", "awardCriteria": "lowestCost", "tenderPeriod": {"startDate": "2015-12-02T10:00:00+00:00", "endDate": "2015-12-03T10:00:00+00:00"}, "title": "Розробка концепції розвитку парку імені О.С. Пушкіна у Шевченківському районі, парку ДШК у Деснянському районі, східної частини парку «Нивки» у Шевченківському районі  з графічними матеріалами", "numberOfBids": 0, "items": [{"description": "ДОКУМЕНТАЦІЯ\nдля проведення закупівлі через систему електронних закупівель         \n1.\tВимоги до кваліфікації учасників та спосіб їх підтвердження.\nУчасник повинен надати на момент подачі в електронному (сканованому в форматі pdf) вигляді в складі своєї пропозиції наступні документи:\n-\tкопія Статуту, або інший установчий документ завірений учасником (для юридичної особи);\n-\tкопія Виписки (свідоцтва) з Єдиного державного реєстру юридичних осіб та фізичних осіб – підприємців (або Відомості з Єдиного державного реєстру юридичних осіб та фізичних осіб-підприємців в електронній формі), або копія вибіркового Витягу, або Витягу в електронній формі з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців;\n-\tкопія свідоцтва про реєстрацію платника ПДВ або витягу з Реєстру платників ПДВ\n-\tкопія свідоцтва про право сплати єдиного податку або витягу з Реєстру платників єдиного податку (для платників єдиного податку);\n-\tкопія довідки про присвоєння ідентифікаційного коду (для фізичних осіб);\n-\tкопія паспорту (де є будь які відмітки) (для фізичних осіб );\n-\tВідомісті про підприємство ( в довільній формі). \n-\t Розрахунок цінової пропозиції\n2.\tПропозиція.\nПропозиція Учасника, оформлена на фірмовому бланку у відповідності до вимог Додатку №2 до цієї документації, подається Учасником у вигляді сканованої копії у форматі pdf.  \nВ графі «Вартість пропозиції» зазначається загальна вартість предмету закупівлі - стартова сума аукціону.\nПропозиція повинна містити загальну вартість предмету закупівлі, що відповідають ціновій пропозиції, поданій учасником через систему електронних закупівель до початку аукціону.\nЗагальна вартість пропозиції (стартова сума аукціону) зазначається з урахуванням всіх витрат, пов’язаних з предметом закупівлі, у відповідності до вимог цієї Документації. \n \n3.\tІнша інформація:\nУчасник, якого визнано переможцем закупівлі, протягом трьох робочих днів з моменту оприлюднення відповідної інформації надає замовнику на його адресу в паперовому вигляді копії, за підписом керівника або уповноваженої особи учасника та завірені печаткою учасника, і оригінали наступних документів для укладання договору про закупівлю:\n-\tкопії документів, що підтверджують відповідність вимогам до кваліфікації учасників (відповідно до п.1 цієї Документації).\n\nДодатки до документації:\nДодаток № 1 – Проект договору по виконанню робіт. \nДодаток № 2 – Форма пропозиції. Загальна вартість предмету закупівлі зазначається в графі «Вартість пропозиції» в гривнях цифрами та прописом без ПДВ та з урахуванням ПДВ.\nДодаток № 3 – Технічні вимоги (завдання)  до предмету закупівлі.\n\n                                                                                                                           Додаток №1 проект\nДОГОВІР №_____\nпро надання послуг\nм. Київ             \t«____» грудня 201__ року\n\nДЕПАРТАМЕНТ МІСТОБУДУВАННЯ ТА АРХІТЕКТУРИ ВИКОНАВЧОГО ОРГАНУ КИЇВСЬКОЇ МІСЬКОЇ РАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ), надалі – Замовник, в особі в.о. директора Департаменту містобудування та архітектури Ганни Вячеславівни Бондар, який діє на підставі Положення, з однієї сторони, та\n________________________, що іменується в подальшому Виконавець, в особі¬ __________¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬____________________________, що діє на підставі Статуту, з іншої сторони, разом іменовані «Сторони» і окремо – «Сторона», уклали цей договір про надання послуг (далі – Договір) про наступне:\n\n1. ПРЕДМЕТ ДОГОВОРУ\n1.1. В порядку та на умовах, визначних цим Договором, Виконавець зобов'язується за технічним завданням Замовника розробити концепцію ландшафтної архітектури  парку імені О.С. Пушкіна у Шевченківському районі, парку ДШК у Деснянському районі, східної частини парку «Нивки» у Шевченківському районі  КВЕД 71.11.42-00.00  (надалі іменуються \"Послуги\"), а Замовник зобов'язується прийняти та оплатити надані Послуги.\n1.3. Загальний строк виконання Послуг до 14.12.2015 року.\n\n2. ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН\n2.1. Виконавець зобов'язаний:\n- відповідно до погодженого ним Технічного завдання, після отримання вихідних даних надати Замовнику Послуги;\n- забезпечити якість наданих Послуг відповідно до вимог, які узгоджені Виконавцем із Замовником;\n- залучити до виконання Послуг субпідрядні організації, погоджені з Замовником.\n2.2. Виконавець має право:\n- отримувати від Замовника інформацію, необхідну для надання Послуг за цим Договором;\n- отримати за надані Послуги оплату в розмірах, визначених Договором.\n2.3. Замовник зобов'язаний:\n- передати Виконавцю затверджене Технічне завдання та вихідні дані, перелік яких наданий в Технічному завданні у строк 5(п’яти) календарних днів з дня підписання Технічного завдання;\n- прийняти від Виконавця результат наданих Послуг шляхом підписання Акту приймання - передачі наданих Послуг, якщо надані Послуги відповідають умовам Договору та додатковим угодам і оплатити їх в розмірі, передбаченому Договором;\n- забезпечувати Виконавця інформацією, необхідною для надання Послуг.\n2.4. Замовник має право:\n- контролювати виконання Договору, не втручаючись в господарську діяльність Виконавця;\n- залучати будь-яких третіх осіб для перевірки якості, комплектності, відповідності вимогам нормативних документів та придатності для подальшого застосування Послуг згідно умов Договору;\n- отримувати від Виконавця в процесі надання Послуг, консультативну інформацію та робочі матеріали за цим Договором для попереднього ознайомлення, аналізу та попереднього їх погодження;\n- у будь-який час контролювати порядок і стан надання Послуг Виконавцем, шляхом отримання від нього проміжних результатів;\n- надавати Виконавцю письмові зауваження щодо порядку надання Послуг та результату виконаних Послуг.\n3. ОПЛАТА ПОСЛУГ І ПОРЯДОК ЇХ ПРИЙМАННЯ\n3.1. Вартість Послуг по Договору становить _______________ (чотириста десять тисяч вісімсот тридцять три гривні ____ коп.) грн. без ПДВ, крім того ПДВ 20% _____ (______________________ гривень _____ коп.) грн., що разом складає  ______ (________________________ гривень ____ коп. ) грн. з ПДВ.\n3.2. За надання передбачених Договором Послуг Замовник сплачує їх вартість протягом 5 (пяти) робочих днів після підписання Акта приймання - передачі  наданих Послуг шляхом перерахування грошових коштів на поточний рахунок Виконавця.\n3.3. Здавання Послуг Виконавцем та приймання їх результатів Замовником оформлюється Актом приймання-передачі наданих Послуг, який підписується повноважними представниками Сторін протягом 3 (трьох) робочих днів після фактичного виконання Послуг.\n3.4. В випадку не відповідності наданих Послуг, Замовник протягом 5 (п’яти) робочих днів з моменту одержання відповідного Акта приймання - передачі  наданих Послуг та Послуг зобов'язаний направити Виконавцю мотивовану письмову відмову від приймання Послуг, а також письмовий перелік необхідних доробок і термінів їхнього виконання. \n3.5. Після усунення Виконавцем недоліків та/або недоробок, допущених в Послугах, Замовник протягом 5 (п’яти) робочих днів зобов’язаний надати Виконавцю підписаний Акт приймання - передачі  наданих Послуг.\n3.6. Підписання Акта приймання-передачі  наданих Послуг представником Замовника є підтвердженням відсутності претензій з його боку.\n3.7.Розрахунки за надані Послуги здійснюються на підставі п.1 ст. 49 Бюджетного кодексу України. У разі затримки бюджетного фінансування розрахунки за надані Послуги здійснюються протягом 14-ти банківських днів з дати отримання Замовником бюджетного призначення на фінансування закупівлі послуг на свій розрахунковий рахунок.\n3.8. Джерело фінансування - спеціальний фонд місцевого бюджету.\n3.9. Згідно п.4 ст. 23 БКУ послуги приймаються в межах фактичних надходжень коштів.\n\n4. ВІДПОВІДАЛЬНІСТЬ СТОРІН ЗА ПОРУШЕННЯ ДОГОВОРУ\n4.1. У разі порушення Виконавцем умов зобов'язання щодо якості послуг стягується штраф у розмірі двадцяти відсотків вартості неякісних послуг.\n4.2. У разі порушення Виконавцем строків виконання зобов'язання стягується пеня у розмірі 0,1 відсотка вартості послуг, з яких допущено прострочення виконання за кожний день прострочення, а за прострочення понад тридцять днів додатково стягується штраф у розмірі семи відсотків вказаної вартості.\n4.3. У випадку порушення своїх зобов'язань за цим Договором Сторони несуть відповідальність, визначену цим Договором та відповідним чинним законодавством. Порушенням зобов'язання є його невиконання або неналежне виконання, тобто виконання з порушенням умов, визначених змістом зобов'язання.\n4.4. Сторони не несуть відповідальності за порушення своїх зобов'язань за цим Договором, якщо воно сталося не з їх вини. Сторона вважається невинуватою, якщо вона доведе, що вжила всіх залежних від неї заходів для належного виконання зобов'язання.\n4.5. Замовник не несе відповідальність за порушення строку оплати наданих Послуг, якщо зазначене порушення спричинене затримкою бюджетного фінансування. \n4.6. Сторони звільняються від відповідальності за повне чи часткове невиконання або неналежне виконання зобов'язань, передбачених цим Договором, якщо воно сталося внаслідок дії форс-мажорних обставин.\n4.7. Під форс-мажорними обставинами в цьому Договорі слід розуміти будь-які обставини зовнішнього щодо Сторін характеру, що виникли без вини Сторін, поза їх волею або всупереч волі чи бажанню Сторін, і які не можна було ні передбачити, ні уникнути, включаючи стихійні явища природного характеру (землетруси, повені, урагани, руйнування в результаті блискавки тощо), лиха техногенного та антропогенного походження (вибухи, пожежі, вихід з ладу машин, обладнання тощо), обставини суспільного життя (воєнні дії, громадські хвилювання, епідемії, страйки, бойкоти тощо), а також видання актів органів державної влади чи місцевого самоврядування, інші законі або незаконні заборонні заходи названих органів, які унеможливлюють виконання Сторонами зобов'язань за цим Договором або перешкоджають такому виконанню тощо.\n4.8. Сторона, що не має можливості належним чином виконати свої зобов'язання за цим Договором внаслідок дії форс-мажорних обставин, повинна письмово повідомити іншу Сторону про існуючі перешкоди та їх вплив на виконання зобов'язань за цим Договором.\n4.9. Якщо форс-мажорні обставини діють протягом 3 (трьох) місяців поспіль і не виявляють ознак припинення, цей Договір може бути розірваний на майбутнє Замовником або Виконавцем шляхом направлення письмового повідомлення про це іншій Стороні.\n4.10. Існування форс-мажорних обставин повинно бути підтверджено компетентним органом.\n\n5. ВИРІШЕННЯ СПОРІВ\n5.1. Усі спори, що виникають з цього Договору або пов'язані із ним, вирішуються шляхом переговорів між Сторонами.\n5.2. Якщо відповідний спір неможливо вирішити шляхом переговорів, він вирішується в судовому порядку за встановленою підвідомчістю та підсудністю такого спору відповідно до чинного законодавства України.\n\n6. ДІЯ ДОГОВОРУ\n6.1. Цей Договір вважається укладеним і набирає чинності з моменту його підписання Сторонами та  скріплення печатками Сторін та діє до 28.12.2015 року або до повного виконання зобов’язань.\n6.2. Зміни у цей Договір можуть бути внесені тільки за домовленістю Сторін, шляхом підписання додаткової угоди до цього Договору.\n6.3. Цей Договір може бути розірваний тільки за домовленістю Сторін, яка оформлюється додатковою угодою до цього Договору.\n\n7. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n7.1. Після прийняття наданих Послуг Виконавцем Замовнику, та підписання Актів та проведення розрахунків право власності на предмет закупівлі код 71.11.24-00.00 переходить Замовнику з дотриманням вимог чинного законодавства (ст. 419 Цивільного кодексу України).\n7.2. Усі правовідносини, що виникають з цього Договору або пов'язані із ним, у тому числі пов'язані із дійсністю, укладенням, виконанням, зміною та припиненням цього Договору, тлумаченням його умов, визначенням наслідків недійсності або порушення Договору, регулюються цим Договором та відповідними нормами чинного законодавства України, а також звичаями ділового обороту, які застосовуються до таких правовідносин на підставі принципів добросовісності, розумності та справедливості. \n7.3. Сторони несуть повну відповідальність за правильність вказаних ними у цьому Договорі реквізитів та зобов'язуються своєчасно у письмовій формі повідомляти іншу Сторону про їх зміну, а у разі неповідомлення несуть ризик настання пов'язаних із ним несприятливих наслідків.\n7.4. Додаткові угоди та додатки до цього Договору є його невід'ємною частиною і мають юридичну силу у разі, якщо вони викладені у письмовій формі, підписані Сторонами та скріплені їх печатками.\n7.5. Всі виправлення за текстом цього Договору мають юридичну силу та можуть враховуватися виключно за умови, що вони у кожному окремому випадку датовані, засвідчені підписами Сторін та скріплені їх печатками. \n7.6. Цей Договір складений при повному розумінні Сторонами його умов та термінології українською мовою у двох автентичних примірниках, які мають однакову юридичну силу, - по одному для кожної із Сторін. \n7.7. На момент укладення цього Договору Виконавець є платником податку на прибуток підприємств на загальних умовах.\n\n8. ДОДАТКИ ДО ДОГОВОРУ\n8.1. Невід’ємними частинами договору є:\n8.1.1. Додаток №1 –Технічне завдання;\n9. МІСЦЕЗНАХОДЖЕННЯ, РЕКВІЗИТИ І ПІДПИСИ СТОРІН\nЗамовник: \nДЕПАРТАМЕНТ МІСТОБУДУВАННЯ ТА АРХІТЕКТУРИ ВИКОНАВЧОГО ОРГАНУ КИЇВСЬКОЇ МІСЬКОЇ РАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ)\nкод ЄДРПОУ 26345558\n01001, м. Київ, вул. Хрещатик, 32\nр/р№ 35427102029169в \nГУ ДКСУ у м. Києві, Код банку820019\nтел./факс (044)254-15-45\n\n\nв.о. директора \nДепартаменту \nмістобудування та  архітектур___________________/Г.В.Бондар/\n                             м.п.\tВиконавець:  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nДиректор____________/_________________/ \n                      м.п.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nДодаток №2\n\nФОРМА  ПРОПОЗИЦІЇ\n\n_________________________________________________________ (назва підприємства/фізичної особи), надає свою пропозицію щодо участі у електроних закупівлях послуг з розробки концепції ландшафтної архітектури  парку імені О.С. Пушкіна у Шевченківському районі, парку ДШК у Деснянському районі, східної частини парку «Нивки» у Шевченківському районі\nКВЕД 71.11.42-00.00 \nВідомості про підприємство\tНазва підприємства/фізичної особи:\n\tІдентифікаційний код за ЄДРПОУ:\n\tРеквізити:\nВартість пропозиції\tУчасник вказує загальну вартість предмету закупівлі (стартова сума аукціону) в гривнях цифрами та прописом без ПДВ та з урахуванням ПДВ.\nТермін виконання робіт \t\nВідомості про особу (осіб), які уповноважені представляти інтереси Учасника\t\n\n1. Якщо наша пропозиція буде акцептована, ми візьмемо на себе зобов'язання виконати всі умови, передбачені Договором.\n2. Ми погоджуємося з умовами, що Ви можете відхилити нашу чи всі пропозиції електронних закупівель  згідно з умовами документації, та розуміємо, що Ви не обмежені у прийнятті будь-якої іншої пропозиції з більш вигідними для Вас умовами.\n3. Якщо нас визначать переможцем цих електронних закупівель, ми зобов'язуємося підписати Договір із Замовником не раніше ніж через 3 робочих днів та не пізніше 20 робочих днів з моменту оприлюднення інформації про визначення переможця.\n\nСвоїм підписом підтверджую достовірність інформації, наданої в нашій пропозиції конкурсних торгів та погоджуюсь виконати всі умови, викладені в документації конкурсних торгів.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                                                                                                 Додаток №3 \n\nТехнічне завдання до предмету закупівлі\n\nРозробка концепції ландшафтної архітектури  парку імені О.С. Пушкіна у Шевченківському районі\n\nТехнічне завдання\n1.\tКоротка характеристика сучасного стану.\n2.\tОбґрунтування проектних рішень.\n3.\tКонцепція реконструкції насаджень:\n-\tнапрями покращення стану існуючих насаджень;\n-\tособливості формування композиції насаджень відповідно до тематики парку, сучасного стану насаджень та концепції розвитку парку;\n-\tосновний асортимент рослин, які пропонується використати при реконструкції відповідно до тематики парку, мікрокліматичних особливостей території та містобудівельної ситуації;\n4.\tВізуалізація окремих проектних рішень.\n\nРозробка концепції ландшафтної архітектури східної частини парку «Нивки» у Шевченківському районі\n\nТехнічне завдання\n1.\tКоротка характеристика сучасного стану.\n2.\tОбґрунтування проектних рішень.\n3.\tКонцепція реконструкції насаджень:\n\tнапрями покращення стану існуючих насаджень;\n\tособливості формування композиції насаджень відповідно до тематики парку, сучасного стану насаджень та концепції розвитку парку;\n\tосновний асортимент рослин, які пропонується використати при реконструкції відповідно до тематики парку, мікрокліматичних особливостей території та містобудівельної ситуації;\n4.\tВізуалізація окремих проектних рішень.\n\n\n\nРозробка концепції ландшафтної архітектури  парку ДШК у Деснянському районі\n\nТехнічне завдання\n1.\tКоротка характеристика сучасного стану.\n2.\tОбґрунтування проектних рішень.\n3.\tКонцепція реконструкції насаджень:\n\tнапрями покращення стану існуючих насаджень;\n\tособливості формування композиції насаджень відповідно до тематики парку, сучасного стану насаджень та концепції розвитку парку;\n\tосновний асортимент рослин, які пропонується використати при реконструкції відповідно до тематики парку, мікрокліматичних особливостей території та містобудівельної ситуації;\n4.\tВізуалізація окремих проектних рішень.", "classification": {"scheme": "CPV", "description": "Послуги з ландшафтної архітектури", "id": "71420000-8"}, "additionalClassifications": [{"scheme": "ДКПП", "id": "71.11.42-00.00", "description": "Послуги консультаційні у сфері ландшафтної архітектури"}], "deliveryAddress": {"postalCode": "01001", "countryName": "Україна", "streetAddress": "Хрещатик 32", "region": "Київська", "locality": "Київ"}, "deliveryDate": {"startDate": "2015-12-06T22:00:00+00:00", "endDate": "2015-12-13T22:00:00+00:00"}, "id": "715dbaa0648f4e47af853881a0f87c6a", "unit": {"code": "E48", "name": "послуга"}, "quantity": 1}], "id": "0c942cc49d424f3d88542a775989d5b6", "description": "ДОКУМЕНТАЦІЯ\nдля проведення закупівлі через систему електронних закупівель         \n1.\tВимоги до кваліфікації учасників та спосіб їх підтвердження.\nУчасник повинен надати на момент подачі в електронному (сканованому в форматі pdf) вигляді в складі своєї пропозиції наступні документи:\n-\tкопія Статуту, або інший установчий документ завірений учасником (для юридичної особи);\n-\tкопія Виписки (свідоцтва) з Єдиного державного реєстру юридичних осіб та фізичних осіб – підприємців (або Відомості з Єдиного державного реєстру юридичних осіб та фізичних осіб-підприємців в електронній формі), або копія вибіркового Витягу, або Витягу в електронній формі з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців;\n-\tкопія свідоцтва про реєстрацію платника ПДВ або витягу з Реєстру платників ПДВ\n-\tкопія свідоцтва про право сплати єдиного податку або витягу з Реєстру платників єдиного податку (для платників єдиного податку);\n-\tкопія довідки про присвоєння ідентифікаційного коду (для фізичних осіб);\n-\tкопія паспорту (де є будь які відмітки) (для фізичних осіб );\n-\tВідомісті про підприємство ( в довільній формі). \n-\t Розрахунок цінової пропозиції\n2.\tПропозиція.\nПропозиція Учасника, оформлена на фірмовому бланку у відповідності до вимог Додатку №2 до цієї документації, подається Учасником у вигляді сканованої копії у форматі pdf.  \nВ графі «Вартість пропозиції» зазначається загальна вартість предмету закупівлі - стартова сума аукціону.\nПропозиція повинна містити загальну вартість предмету закупівлі, що відповідають ціновій пропозиції, поданій учасником через систему електронних закупівель до початку аукціону.\nЗагальна вартість пропозиції (стартова сума аукціону) зазначається з урахуванням всіх витрат, пов’язаних з предметом закупівлі, у відповідності до вимог цієї Документації. \n \n3.\tІнша інформація:\nУчасник, якого визнано переможцем закупівлі, протягом трьох робочих днів з моменту оприлюднення відповідної інформації надає замовнику на його адресу в паперовому вигляді копії, за підписом керівника або уповноваженої особи учасника та завірені печаткою учасника, і оригінали наступних документів для укладання договору про закупівлю:\n-\tкопії документів, що підтверджують відповідність вимогам до кваліфікації учасників (відповідно до п.1 цієї Документації).\n\nДодатки до документації:\nДодаток № 1 – Проект договору по виконанню робіт. \nДодаток № 2 – Форма пропозиції. Загальна вартість предмету закупівлі зазначається в графі «Вартість пропозиції» в гривнях цифрами та прописом без ПДВ та з урахуванням ПДВ.\nДодаток № 3 – Технічні вимоги (завдання)  до предмету закупівлі.\n\n                                                                                                                           Додаток №1 проект\nДОГОВІР №_____\nпро надання послуг\nм. Київ             \t«____» грудня 201__ року\n\nДЕПАРТАМЕНТ МІСТОБУДУВАННЯ ТА АРХІТЕКТУРИ ВИКОНАВЧОГО ОРГАНУ КИЇВСЬКОЇ МІСЬКОЇ РАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ), надалі – Замовник, в особі в.о. директора Департаменту містобудування та архітектури Ганни Вячеславівни Бондар, який діє на підставі Положення, з однієї сторони, та\n________________________, що іменується в подальшому Виконавець, в особі¬ __________¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬____________________________, що діє на підставі Статуту, з іншої сторони, разом іменовані «Сторони» і окремо – «Сторона», уклали цей договір про надання послуг (далі – Договір) про наступне:\n\n1. ПРЕДМЕТ ДОГОВОРУ\n1.1. В порядку та на умовах, визначних цим Договором, Виконавець зобов'язується за технічним завданням Замовника розробити концепцію ландшафтної архітектури  парку імені О.С. Пушкіна у Шевченківському районі, парку ДШК у Деснянському районі, східної частини парку «Нивки» у Шевченківському районі  КВЕД 71.11.42-00.00  (надалі іменуються \"Послуги\"), а Замовник зобов'язується прийняти та оплатити надані Послуги.\n1.3. Загальний строк виконання Послуг до 14.12.2015 року.\n\n2. ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН\n2.1. Виконавець зобов'язаний:\n- відповідно до погодженого ним Технічного завдання, після отримання вихідних даних надати Замовнику Послуги;\n- забезпечити якість наданих Послуг відповідно до вимог, які узгоджені Виконавцем із Замовником;\n- залучити до виконання Послуг субпідрядні організації, погоджені з Замовником.\n2.2. Виконавець має право:\n- отримувати від Замовника інформацію, необхідну для надання Послуг за цим Договором;\n- отримати за надані Послуги оплату в розмірах, визначених Договором.\n2.3. Замовник зобов'язаний:\n- передати Виконавцю затверджене Технічне завдання та вихідні дані, перелік яких наданий в Технічному завданні у строк 5(п’яти) календарних днів з дня підписання Технічного завдання;\n- прийняти від Виконавця результат наданих Послуг шляхом підписання Акту приймання - передачі наданих Послуг, якщо надані Послуги відповідають умовам Договору та додатковим угодам і оплатити їх в розмірі, передбаченому Договором;\n- забезпечувати Виконавця інформацією, необхідною для надання Послуг.\n2.4. Замовник має право:\n- контролювати виконання Договору, не втручаючись в господарську діяльність Виконавця;\n- залучати будь-яких третіх осіб для перевірки якості, комплектності, відповідності вимогам нормативних документів та придатності для подальшого застосування Послуг згідно умов Договору;\n- отримувати від Виконавця в процесі надання Послуг, консультативну інформацію та робочі матеріали за цим Договором для попереднього ознайомлення, аналізу та попереднього їх погодження;\n- у будь-який час контролювати порядок і стан надання Послуг Виконавцем, шляхом отримання від нього проміжних результатів;\n- надавати Виконавцю письмові зауваження щодо порядку надання Послуг та результату виконаних Послуг.\n3. ОПЛАТА ПОСЛУГ І ПОРЯДОК ЇХ ПРИЙМАННЯ\n3.1. Вартість Послуг по Договору становить _______________ (чотириста десять тисяч вісімсот тридцять три гривні ____ коп.) грн. без ПДВ, крім того ПДВ 20% _____ (______________________ гривень _____ коп.) грн., що разом складає  ______ (________________________ гривень ____ коп. ) грн. з ПДВ.\n3.2. За надання передбачених Договором Послуг Замовник сплачує їх вартість протягом 5 (пяти) робочих днів після підписання Акта приймання - передачі  наданих Послуг шляхом перерахування грошових коштів на поточний рахунок Виконавця.\n3.3. Здавання Послуг Виконавцем та приймання їх результатів Замовником оформлюється Актом приймання-передачі наданих Послуг, який підписується повноважними представниками Сторін протягом 3 (трьох) робочих днів після фактичного виконання Послуг.\n3.4. В випадку не відповідності наданих Послуг, Замовник протягом 5 (п’яти) робочих днів з моменту одержання відповідного Акта приймання - передачі  наданих Послуг та Послуг зобов'язаний направити Виконавцю мотивовану письмову відмову від приймання Послуг, а також письмовий перелік необхідних доробок і термінів їхнього виконання. \n3.5. Після усунення Виконавцем недоліків та/або недоробок, допущених в Послугах, Замовник протягом 5 (п’яти) робочих днів зобов’язаний надати Виконавцю підписаний Акт приймання - передачі  наданих Послуг.\n3.6. Підписання Акта приймання-передачі  наданих Послуг представником Замовника є підтвердженням відсутності претензій з його боку.\n3.7.Розрахунки за надані Послуги здійснюються на підставі п.1 ст. 49 Бюджетного кодексу України. У разі затримки бюджетного фінансування розрахунки за надані Послуги здійснюються протягом 14-ти банківських днів з дати отримання Замовником бюджетного призначення на фінансування закупівлі послуг на свій розрахунковий рахунок.\n3.8. Джерело фінансування - спеціальний фонд місцевого бюджету.\n3.9. Згідно п.4 ст. 23 БКУ послуги приймаються в межах фактичних надходжень коштів.\n\n4. ВІДПОВІДАЛЬНІСТЬ СТОРІН ЗА ПОРУШЕННЯ ДОГОВОРУ\n4.1. У разі порушення Виконавцем умов зобов'язання щодо якості послуг стягується штраф у розмірі двадцяти відсотків вартості неякісних послуг.\n4.2. У разі порушення Виконавцем строків виконання зобов'язання стягується пеня у розмірі 0,1 відсотка вартості послуг, з яких допущено прострочення виконання за кожний день прострочення, а за прострочення понад тридцять днів додатково стягується штраф у розмірі семи відсотків вказаної вартості.\n4.3. У випадку порушення своїх зобов'язань за цим Договором Сторони несуть відповідальність, визначену цим Договором та відповідним чинним законодавством. Порушенням зобов'язання є його невиконання або неналежне виконання, тобто виконання з порушенням умов, визначених змістом зобов'язання.\n4.4. Сторони не несуть відповідальності за порушення своїх зобов'язань за цим Договором, якщо воно сталося не з їх вини. Сторона вважається невинуватою, якщо вона доведе, що вжила всіх залежних від неї заходів для належного виконання зобов'язання.\n4.5. Замовник не несе відповідальність за порушення строку оплати наданих Послуг, якщо зазначене порушення спричинене затримкою бюджетного фінансування. \n4.6. Сторони звільняються від відповідальності за повне чи часткове невиконання або неналежне виконання зобов'язань, передбачених цим Договором, якщо воно сталося внаслідок дії форс-мажорних обставин.\n4.7. Під форс-мажорними обставинами в цьому Договорі слід розуміти будь-які обставини зовнішнього щодо Сторін характеру, що виникли без вини Сторін, поза їх волею або всупереч волі чи бажанню Сторін, і які не можна було ні передбачити, ні уникнути, включаючи стихійні явища природного характеру (землетруси, повені, урагани, руйнування в результаті блискавки тощо), лиха техногенного та антропогенного походження (вибухи, пожежі, вихід з ладу машин, обладнання тощо), обставини суспільного життя (воєнні дії, громадські хвилювання, епідемії, страйки, бойкоти тощо), а також видання актів органів державної влади чи місцевого самоврядування, інші законі або незаконні заборонні заходи названих органів, які унеможливлюють виконання Сторонами зобов'язань за цим Договором або перешкоджають такому виконанню тощо.\n4.8. Сторона, що не має можливості належним чином виконати свої зобов'язання за цим Договором внаслідок дії форс-мажорних обставин, повинна письмово повідомити іншу Сторону про існуючі перешкоди та їх вплив на виконання зобов'язань за цим Договором.\n4.9. Якщо форс-мажорні обставини діють протягом 3 (трьох) місяців поспіль і не виявляють ознак припинення, цей Договір може бути розірваний на майбутнє Замовником або Виконавцем шляхом направлення письмового повідомлення про це іншій Стороні.\n4.10. Існування форс-мажорних обставин повинно бути підтверджено компетентним органом.\n\n5. ВИРІШЕННЯ СПОРІВ\n5.1. Усі спори, що виникають з цього Договору або пов'язані із ним, вирішуються шляхом переговорів між Сторонами.\n5.2. Якщо відповідний спір неможливо вирішити шляхом переговорів, він вирішується в судовому порядку за встановленою підвідомчістю та підсудністю такого спору відповідно до чинного законодавства України.\n\n6. ДІЯ ДОГОВОРУ\n6.1. Цей Договір вважається укладеним і набирає чинності з моменту його підписання Сторонами та  скріплення печатками Сторін та діє до 28.12.2015 року або до повного виконання зобов’язань.\n6.2. Зміни у цей Договір можуть бути внесені тільки за домовленістю Сторін, шляхом підписання додаткової угоди до цього Договору.\n6.3. Цей Договір може бути розірваний тільки за домовленістю Сторін, яка оформлюється додатковою угодою до цього Договору.\n\n7. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n7.1. Після прийняття наданих Послуг Виконавцем Замовнику, та підписання Актів та проведення розрахунків право власності на предмет закупівлі код 71.11.24-00.00 переходить Замовнику з дотриманням вимог чинного законодавства (ст. 419 Цивільного кодексу України).\n7.2. Усі правовідносини, що виникають з цього Договору або пов'язані із ним, у тому числі пов'язані із дійсністю, укладенням, виконанням, зміною та припиненням цього Договору, тлумаченням його умов, визначенням наслідків недійсності або порушення Договору, регулюються цим Договором та відповідними нормами чинного законодавства України, а також звичаями ділового обороту, які застосовуються до таких правовідносин на підставі принципів добросовісності, розумності та справедливості. \n7.3. Сторони несуть повну відповідальність за правильність вказаних ними у цьому Договорі реквізитів та зобов'язуються своєчасно у письмовій формі повідомляти іншу Сторону про їх зміну, а у разі неповідомлення несуть ризик настання пов'язаних із ним несприятливих наслідків.\n7.4. Додаткові угоди та додатки до цього Договору є його невід'ємною частиною і мають юридичну силу у разі, якщо вони викладені у письмовій формі, підписані Сторонами та скріплені їх печатками.\n7.5. Всі виправлення за текстом цього Договору мають юридичну силу та можуть враховуватися виключно за умови, що вони у кожному окремому випадку датовані, засвідчені підписами Сторін та скріплені їх печатками. \n7.6. Цей Договір складений при повному розумінні Сторонами його умов та термінології українською мовою у двох автентичних примірниках, які мають однакову юридичну силу, - по одному для кожної із Сторін. \n7.7. На момент укладення цього Договору Виконавець є платником податку на прибуток підприємств на загальних умовах.\n\n8. ДОДАТКИ ДО ДОГОВОРУ\n8.1. Невід’ємними частинами договору є:\n8.1.1. Додаток №1 –Технічне завдання;\n9. МІСЦЕЗНАХОДЖЕННЯ, РЕКВІЗИТИ І ПІДПИСИ СТОРІН\nЗамовник: \nДЕПАРТАМЕНТ МІСТОБУДУВАННЯ ТА АРХІТЕКТУРИ ВИКОНАВЧОГО ОРГАНУ КИЇВСЬКОЇ МІСЬКОЇ РАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ)\nкод ЄДРПОУ 26345558\n01001, м. Київ, вул. Хрещатик, 32\nр/р№ 35427102029169в \nГУ ДКСУ у м. Києві, Код банку820019\nтел./факс (044)254-15-45\n\n\nв.о. директора \nДепартаменту \nмістобудування та  архітектур___________________/Г.В.Бондар/\n                             м.п.\tВиконавець:  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nДиректор____________/_________________/ \n                      м.п.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nДодаток №2\n\nФОРМА  ПРОПОЗИЦІЇ\n\n_________________________________________________________ (назва підприємства/фізичної особи), надає свою пропозицію щодо участі у електроних закупівлях послуг з розробки концепції ландшафтної архітектури  парку імені О.С. Пушкіна у Шевченківському районі, парку ДШК у Деснянському районі, східної частини парку «Нивки» у Шевченківському районі\nКВЕД 71.11.42-00.00 \nВідомості про підприємство\tНазва підприємства/фізичної особи:\n\tІдентифікаційний код за ЄДРПОУ:\n\tРеквізити:\nВартість пропозиції\tУчасник вказує загальну вартість предмету закупівлі (стартова сума аукціону) в гривнях цифрами та прописом без ПДВ та з урахуванням ПДВ.\nТермін виконання робіт \t\nВідомості про особу (осіб), які уповноважені представляти інтереси Учасника\t\n\n1. Якщо наша пропозиція буде акцептована, ми візьмемо на себе зобов'язання виконати всі умови, передбачені Договором.\n2. Ми погоджуємося з умовами, що Ви можете відхилити нашу чи всі пропозиції електронних закупівель  згідно з умовами документації, та розуміємо, що Ви не обмежені у прийнятті будь-якої іншої пропозиції з більш вигідними для Вас умовами.\n3. Якщо нас визначать переможцем цих електронних закупівель, ми зобов'язуємося підписати Договір із Замовником не раніше ніж через 3 робочих днів та не пізніше 20 робочих днів з моменту оприлюднення інформації про визначення переможця.\n\nСвоїм підписом підтверджую достовірність інформації, наданої в нашій пропозиції конкурсних торгів та погоджуюсь виконати всі умови, викладені в документації конкурсних торгів.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                                                                                                 Додаток №3 \n\nТехнічне завдання до предмету закупівлі\n\nРозробка концепції ландшафтної архітектури  парку імені О.С. Пушкіна у Шевченківському районі\n\nТехнічне завдання\n1.\tКоротка характеристика сучасного стану.\n2.\tОбґрунтування проектних рішень.\n3.\tКонцепція реконструкції насаджень:\n-\tнапрями покращення стану існуючих насаджень;\n-\tособливості формування композиції насаджень відповідно до тематики парку, сучасного стану насаджень та концепції розвитку парку;\n-\tосновний асортимент рослин, які пропонується використати при реконструкції відповідно до тематики парку, мікрокліматичних особливостей території та містобудівельної ситуації;\n4.\tВізуалізація окремих проектних рішень.\n\nРозробка концепції ландшафтної архітектури східної частини парку «Нивки» у Шевченківському районі\n\nТехнічне завдання\n1.\tКоротка характеристика сучасного стану.\n2.\tОбґрунтування проектних рішень.\n3.\tКонцепція реконструкції насаджень:\n\tнапрями покращення стану існуючих насаджень;\n\tособливості формування композиції насаджень відповідно до тематики парку, сучасного стану насаджень та концепції розвитку парку;\n\tосновний асортимент рослин, які пропонується використати при реконструкції відповідно до тематики парку, мікрокліматичних особливостей території та містобудівельної ситуації;\n4.\tВізуалізація окремих проектних рішень.\n\n\n\nРозробка концепції ландшафтної архітектури  парку ДШК у Деснянському районі\n\nТехнічне завдання\n1.\tКоротка характеристика сучасного стану.\n2.\tОбґрунтування проектних рішень.\n3.\tКонцепція реконструкції насаджень:\n\tнапрями покращення стану існуючих насаджень;\n\tособливості формування композиції насаджень відповідно до тематики парку, сучасного стану насаджень та концепції розвитку парку;\n\tосновний асортимент рослин, які пропонується використати при реконструкції відповідно до тематики парку, мікрокліматичних особливостей території та містобудівельної ситуації;\n4.\tВізуалізація окремих проектних рішень.", "procurementMethodType": "belowThreshold", "cancellations": [{"date": "2015-12-03T10:26:22.995183+02:00", "status": "pending", "reason": "помилкове розміщення", "cancellationOf": "tender", "id": "470c5c7ebc5c499dbcdd731e8a6cc1ea"}], "value": {"currency": "UAH", "amount": 200000.0, "valueAddedTaxIncluded": true}, "submissionMethod": "electronicAuction", "minimalStep": {"currency": "UAH", "amount": 6000.0, "valueAddedTaxIncluded": true}, "tenderID": "UA-2015-12-01-000095-a", "enquiryPeriod": {"startDate": "2015-12-01T11:59:44.567878+02:00", "endDate": "2015-12-02T10:00:00+00:00"}, "owner": "e-tender.biz", "dateModified": "2015-12-03T12:01:31.500266+02:00", "procuringEntity": {"contactPoint": {"url": "http://parky.kiev.ua/", "email": "kyiv.parky@gmail.com", "name": "Півнєв Денис Сергійович", "telephone": "2216070"}, "identifier": {"scheme": "UA-EDR", "id": "40092489", "legalName": "КОМУНАЛЬНЕ ПІДПРИЄМСТВО ВИКОНАВЧОГО ОРГАНУ КИЇВСЬКОЇ МІСЬКОЇ РАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) \"КИЇВСЬКИЙ ЦЕНТР РОЗВИТКУ МІСЬКОГО СЕРЕДОВИЩА\""}, "name": "КОМУНАЛЬНЕ ПІДПРИЄМСТВО ВИКОНАВЧОГО ОРГАНУ КИЇВСЬКОЇ МІСЬКОЇ РАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) \"КИЇВСЬКИЙ ЦЕНТР РОЗВИТКУ МІСЬКОГО СЕРЕДОВИЩА\"", "address": {"postalCode": "01001", "countryName": "Україна", "streetAddress": "Хрещатик,32", "region": "Київська", "locality": "Київ"}}}