{"procurementMethod": "open", "status": "unsuccessful", "awardCriteria": "lowestCost", "tenderPeriod": {"startDate": "2015-12-16T08:00:00+00:00", "endDate": "2015-12-17T16:00:00+00:00"}, "title": "Носії ключової інформації", "numberOfBids": 0, "items": [{"description": "НКІ повинні бути сумісні з програмно-технічним комплексом \"Клієнт Казначейства-Казначейство\" та засобами електронного цифрового підпису, що використовується у внутрішній платіжній системі Державної казначейської служби України, для роботи в операційних системах Microsoft Windows XP/2003/2008/Vista/7/8 та через WEB інтерфейс. НКІ мають бути виготовлені за смарткарт (StartGard) технологіями, працювати під управлінням файлової операційної системи для мікропроцесорних карт і відповідати вимогам міжнародного стандарту ISOLEC7816. НКІ мають підтримувати одночасне зберігання особистих ключів та апаратне виконання криптографічних перетворень згідно із стандартами: ДСТУ 4145-2002, ДСТУ ГОСТ 28147:2009, ГОСТ 34.311-95, RSA, SHA-1, генерацію особистих ключових даних і формування електронного цифрового підпису (ЕЦП) відповідно до ДСТУ 4145-2002 з довжиною ключа 163-509 біт та відповідно до PKCS#1 RSA Ctyptography Standart з довжиною ключа 512-2048 біт. Всі криптографічні операції повинні виконуватися у захищеній пам\"яті НКІ. Повинна забезпечуватись неможливість вилучення закритих ключів із пам\"яті НК. Час формування ЕЦП відповідно до ДСТУ 4145-2002 з довжиною ключа 191 біт не повинен перевищувати 30 мс, з довжиною ключа 257 біт - 50 мс. Час формування ЕЦП відповідно до PKCS#1 RSA Ctyptography Standart з довжиною ключа 2048 біт не повинен перевищувати 2000 мс. Об\"єм захищеної пам\"яті НКІ має становити не менше 32 КБ. Доступ до НКІ повинен бути захищений за допомогою ПІН-коду або паролю доступу. Протокол взаємодії з НКІ повинен забезпечувати захист від модифікації даних і перехоплення секретних даних у каналі обміну між засобами ЕЦП і НКІ. НКІ повинен використовувати алгоритм ДСТУ ГОСТ 28147:2009 в режимах гамування зі зворотним зв\"язком та вироблення імітовставки для захисту даних у процесі обміну. НКІ мають бути представлені у формі-фактурі USB носіїв, реалізованих USB v2.0 інтерфейс із ресурсом USB-з\"єднувача не менше 5000 з\"єднань. НКІ мають відповідати стандарту Windows PC/SC та підтримувати Microsoft CCID. Для НКІ має бути підтверджена наявність позитивного експертного висновку за результатами державної експертизи у сфері криптографічного захисту інформації. НКІ має відповідати таким вимогам: реалізація криптографічних алгоритмів повинна унеможливлювати сторонній доступ до ключової інформації та результатів проміжних розрахунків під час їх виконання, реалізація генерації ключів для криптографічних алгоритмів повинна унеможливлювати сторонній доступ до ключової інформації та результатів проміжних операцій під час їх виконання.", "classification": {"scheme": "CPV", "description": "Носії інформації ", "id": "30234000-8"}, "additionalClassifications": [{"scheme": "ДКПП", "id": "26.80.1", "description": "Носії інформації магнітні й оптичні"}], "deliveryLocation": {"latitude": "12", "elevation": "12", "longitude": "12"}, "deliveryAddress": {"postalCode": "03115", "countryName": "Україна", "streetAddress": "проспект Перемоги, 112", "region": "Київська", "locality": "Київ"}, "deliveryDate": {"startDate": "2015-12-20T22:00:00+00:00", "endDate": "2015-12-24T22:00:00+00:00"}, "id": "82b3baa1baa64da78ce1008fa3600181", "unit": {"code": "H87", "name": "штуки"}, "quantity": 2}], "id": "f4bb005370254541a738decb0c09d7fe", "description": "Носії ключової інформації для захищеного  зберігання електронного цифрового підпису в системі дистанційного обслуговування \"Клієнт Казначейства-Казначейство\"", "procurementMethodType": "belowThreshold", "value": {"currency": "UAH", "amount": 1570.0, "valueAddedTaxIncluded": true}, "submissionMethod": "electronicAuction", "minimalStep": {"currency": "UAH", "amount": 30.0, "valueAddedTaxIncluded": true}, "tenderID": "UA-2015-12-14-000162-a", "enquiryPeriod": {"startDate": "2015-12-14T17:31:53.513858+02:00", "endDate": "2015-12-16T08:00:00+00:00"}, "owner": "e-tender.biz", "dateModified": "2015-12-17T18:00:49.709791+02:00", "procuringEntity": {"contactPoint": {"url": "http://svyat.kievcity.gov.ua", "faxNumber": "424-87-93", "email": "kultura-112@ukr.net", "name": "Соломінчук Людмила Григорівна", "telephone": "424-84-15"}, "identifier": {"scheme": "UA-EDR", "id": "37498578", "legalName": "Відділ культури та охорони культурної спадщини Святошинської районної в місті Києві державної адміністрації"}, "name": "Відділ культури та охорони культурної спадщини Святошинської районної в місті Києві державної адміністрації", "address": {"postalCode": "03115", "countryName": "Україна", "streetAddress": "Проспект Перемоги, 112", "region": "Київська", "locality": "Київ"}}}